[
  {
    "title": "Are We Doing This Right?",
    "description": "Ian and Ankur attempt to put into words the creation of this podcast and what they have planned for it.",
    "url": "https://office-hours-pod.s3.us-east-2.amazonaws.com/New+Intro.mp3",
    "categories": [
      "Education",
      "Category 2",
      "Category 3",
      "Category 4"
    ],
    "date": "January 24, 2020",
    "itunesDuration": 92,
    "lat": 42.361145,
    "long": -71.057083,
    "enclosure":{"url":"https://office-hours-pod.s3.us-east-2.amazonaws.com/New+Intro.mp3"}
  
  },

  {
    "title": "Dr. Kyle Gobrogge - A Comfort In Naivete, The Journey Begins",
    "description": "In this episode of Office Hours, Ian and Ankur set up shop in the office of their 'Principles of Neuroscience' lab professor Dr. Kyle Gobrogge. An excellent teacher and an expert in the field of neurobiology, Dr. Gobrogge has won numerous awards for his work as an educator and researcher, including the 2008 K. Patricia Cross Future Leaders Fellowship of the AAC&U. In this first episode, we cover various topics ranging from traits of successful students in research to maintaining a work-life balance to the impact that policy can have on how research is conducted.",
    "url": "https://office-hours-pod.s3.us-east-2.amazonaws.com/Gobrogge+(1).mp3",
    "categories": [
      "Education",
      "Category 2",
      "Category 3",
      "Category 4"
    ],
    "date": "January 25, 2020",
    "itunesDuration": 2474,
    "lat": 42.361145,
    "long": -71.057083,
    "enclosure":{"url":"https://office-hours-pod.s3.us-east-2.amazonaws.com/Gobrogge+(1).mp3"}
  },

  {
    "title": "Dr. Liz Arnold - Intro To Pharma",
    "description": "Dr. Liz Arnold received her Ph.D. at the University of Texas at Austin. Throughout her career, she has done work for multiple notable pharmaceutical companies in New England such as Pfizer, Vertex, and Novartis. Currently, she works as a scientific-technical leader at the Novartis Institutes for Biomedical Research. In this episode, Liz gives a thoughtful reflection on her undergraduate experience, and we explore the question “What do many students get wrong about scientific work in pharmaceuticals and industry?",
    "url": "https://office-hours-pod.s3.us-east-2.amazonaws.com/liz+arnold.mp3",
    "categories": [
      "Education",
      "Category 2",
      "Category 3",
      "Category 4"
    ],
    "date": "February 11, 2020",
    "itunesDuration": 2969,
    "lat": 42.361145,
    "long": -71.057083,
    "enclosure":{"url":"https://office-hours-pod.s3.us-east-2.amazonaws.com/liz+arnold.mp3"}
  
  },

  {
    "title": "Ph.D Candidate Jenny Vojtech - Pitch Perfect",
    "description": "Jenny Vojtech is a graduate student in the STEPP Lab for Sensorimotor Rehabilitation Engineering, where she develops quantitative methods for clinical voice assessment. She received her BS in bioengineering from the University of Maryland in 2015, and her MS in biomedical engineering from Boston University in 2018. She is currently pursuing a PhD in Biomedical Engineering from Boston University. Her current research interests involve developing computational methods to improve the clinical assessment of voice disorders and applying quantitative techniques to enhance augmentative and alternative communication (AAC) device access.",
    "url": "https://office-hours-pod.s3.us-east-2.amazonaws.com/jenny-final.mp3",
    "categories": [
      "Education",
      "Category 2",
      "Category 3",
      "Category 4"
    ],
    "date": "February 26, 2020",
    "itunesDuration": 3115,
    "lat": 42.361145,
    "long": -71.057083,
    "enclosure":{"url":"https://office-hours-pod.s3.us-east-2.amazonaws.com/jenny-final.mp3"}
  
  },

  {
    "title": "Ph.D Candidate Jordan Harrod - Brain Tech and Talk",
    "description": "Jordan Harrod is a Ph.D. Student in the Harvard-MIT Health Sciences and Technology program under Dr. Ed Boyden and Dr. Emery Brown. Combining interests in neuroengineering and AI, her research aims to use brain stimulation technology to understand clinical pain and anesthesia. When Jordan isn’t in lab you can find her all over Boston either training for the Spartan Race, recording videos for her youtube channel, or writing for Science in the News. In this episode of Office Hours we talk about turning passions and ideas into projects, misconceptions about artificial intelligence, and living life in controlled chaos.",
    "url": "https://office-hours-pod.s3.us-east-2.amazonaws.com/LANDR-jordan-with-cut-Medium-Balanced.Mp3",
    "categories": [
      "Education",
      "Category 2",
      "Category 3",
      "Category 4"
    ],
    "date": "March 23, 2020",
    "itunesDuration": 2418,
    "lat": 42.361145,
    "long": -71.057083,
    "enclosure":{"url":"https://office-hours-pod.s3.us-east-2.amazonaws.com/LANDR-jordan-with-cut-Medium-Balanced.Mp3"}
  
  },

  {
    "title": "Dr. Jeffrey Gavornik - Austin to Boston",
    "description": "Dr. Jeffrey Gavornik is an assistant professor of neuroscience and neurobiology at Boston University. Graduating with a double major in electrical engineering and history from Rice, Dr. Gavornik went on to work with NASA and Boeing well before he had the chance to fall in love with neuroscience. After a stint at Mark Bear’s lab at MIT, he came to BU, looking to understand how synaptic plasticity in the cortex gives rise to higher level cognition. In this episode of Office Hours, we talk about his work experiences at Boeing and the international space station, limitations of biology in studying the brain, and a recipe for some mean Austin Chili.",
    "url": "",
    "categories": [
      "Education",
      "Category 2",
      "Category 3",
      "Category 4"
    ],
    "date": "April 9, 2020",
    "itunesDuration": 3182,
    "lat": 42.361145,
    "long": -71.057083,
    "enclosure":{"url":""}
  
  }

]
