[
  {
    "title": "Are We Doing This Right?",
    "description": "Ian and Ankur attempt to put into words the creation of this podcast and what they have planned for it.",
    "url": "https://office-hours-pod.s3.us-east-2.amazonaws.com/New+Intro.mp3",
    "categories": [
      "Education",
      "Category 2",
      "Category 3",
      "Category 4"
    ],
    "date": "January 24, 2020",
    "itunesDuration": 92,
    "lat": 42.361145,
    "long": -71.057083,
    "enclosure":{"url":"https://office-hours-pod.s3.us-east-2.amazonaws.com/New+Intro.mp3"}
  
  },

  {
    "title": "Dr. Kyle Gobrogge - A Comfort In Naivete, The Journey Begins",
    "description": "In this episode of Office Hours, Ian and Ankur set up shop in the office of their 'Principles of Neuroscience' lab professor Dr. Kyle Gobrogge. An excellent teacher and an expert in the field of neurobiology, Dr. Gobrogge has won numerous awards for his work as an educator and researcher, including the 2008 K. Patricia Cross Future Leaders Fellowship of the AAC&U. In this first episode, we cover various topics ranging from traits of successful students in research to maintaining a work-life balance to the impact that policy can have on how research is conducted.",
    "url": "https://office-hours-pod.s3.us-east-2.amazonaws.com/Gobrogge+(1).mp3",
    "categories": [
      "Education",
      "Category 2",
      "Category 3",
      "Category 4"
    ],
    "date": "January 25, 2020",
    "itunesDuration": 2474,
    "lat": 42.361145,
    "long": -71.057083,
    "enclosure":{"url":"https://office-hours-pod.s3.us-east-2.amazonaws.com/Gobrogge+(1).mp3"}
  },

  {
    "title": "Dr. Liz Arnold - Intro To Pharma",
    "description": "Dr. Liz Arnold received her Ph.D. at the University of Texas at Austin. Throughout her career, she has done work for multiple notable pharmaceutical companies in New England such as Pfizer, Vertex, and Novartis. Currently, she works as a scientific-technical leader at the Novartis Institutes for Biomedical Research. In this episode, Liz gives a thoughtful reflection on her undergraduate experience, and we explore the question “What do many students get wrong about scientific work in pharmaceuticals and industry?",
    "url": "https://office-hours-pod.s3.us-east-2.amazonaws.com/liz+arnold.mp3",
    "categories": [
      "Education",
      "Category 2",
      "Category 3",
      "Category 4"
    ],
    "date": "February 11, 2020",
    "itunesDuration": 2969,
    "lat": 42.361145,
    "long": -71.057083,
    "enclosure":{"url":"https://office-hours-pod.s3.us-east-2.amazonaws.com/liz+arnold.mp3"}
  
  },

  {
    "title": "Ph.D Candidate Jenny Vojtech - Pitch Perfect",
    "description": "Jenny Vojtech is a graduate student in the STEPP Lab for Sensorimotor Rehabilitation Engineering, where she develops quantitative methods for clinical voice assessment. She received her BS in bioengineering from the University of Maryland in 2015, and her MS in biomedical engineering from Boston University in 2018. She is currently pursuing a PhD in Biomedical Engineering from Boston University. Her current research interests involve developing computational methods to improve the clinical assessment of voice disorders and applying quantitative techniques to enhance augmentative and alternative communication (AAC) device access.",
    "url": "https://office-hours-pod.s3.us-east-2.amazonaws.com/jenny-final.mp3",
    "categories": [
      "Education",
      "Category 2",
      "Category 3",
      "Category 4"
    ],
    "date": "February 26, 2020",
    "itunesDuration": 3115,
    "lat": 42.361145,
    "long": -71.057083,
    "enclosure":{"url":"https://office-hours-pod.s3.us-east-2.amazonaws.com/jenny-final.mp3"}
  
  }

]
